Repository: JRMHDCK/BookmarkBridge
Catalog: BookmarkBridge/Documentation/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt

# safariImport.action.prepare
source: Prepare Safari Import
de: Safari-Import vorbereiten
es: Preparar importación de Safari
fr: Préparer l’import Safari
it: Prepara importazione Safari
nl: Safari-import voorbereiden
pl: Przygotuj import do Safari
pt: Preparar importação do Safari

# safariImport.action.showFile
source: Show File
de: Datei anzeigen
es: Mostrar archivo
fr: Afficher le fichier
it: Mostra file
nl: Toon bestand
pl: Pokaż plik
pt: Mostrar ficheiro

# safariImport.failure.generic
source: The Safari import file could not be prepared. Check Chrome access and try again.
de: Die Safari-Importdatei konnte nicht vorbereitet werden. Überprüfen Sie den Chrome-Zugriff und versuchen Sie es erneut.
es: No se pudo preparar el archivo de importación de Safari. Compruebe el acceso a Chrome e inténtelo de nuevo.
fr: Le fichier d’import Safari n’a pas pu être préparé. Vérifiez l’accès à Chrome puis réessayez.
it: Impossibile preparare il file di importazione Safari. Verifica l’accesso a Chrome e riprova.
nl: Het Safari-importbestand kon niet worden voorbereid. Controleer de toegang tot Chrome en probeer het opnieuw.
pl: Nie udało się przygotować pliku importu do Safari. Sprawdź dostęp do Chrome i spróbuj ponownie.
pt: Não foi possível preparar o ficheiro de importação do Safari. Verifique o acesso ao Chrome e tente novamente.

# safariImport.preview.additiveNotice
source: Safari’s native HTML import is additive: only creations are imported. Deletions, moves, renames, and updates remain unchanged.
de: Der native Safari-HTML-Import ist additiv: Nur Erstellungen werden importiert. Löschungen, Verschiebungen, Umbenennungen und Aktualisierungen bleiben unverändert.
es: La importación HTML nativa de Safari es aditiva: solo se importan las creaciones. Las eliminaciones, movimientos, cambios de nombre y actualizaciones no se modifican.
fr: L’import HTML natif de Safari est additif : seules les créations sont importées. Les suppressions, déplacements, renommages et mises à jour restent inchangés.
it: L’importazione HTML nativa di Safari è additiva: vengono importate solo le creazioni. Eliminazioni, spostamenti, rinomine e aggiornamenti restano invariati.
nl: De ingebouwde HTML-import van Safari is aanvullend: alleen nieuwe items worden geïmporteerd. Verwijderingen, verplaatsingen, naamswijzigingen en updates blijven ongewijzigd.
pl: Natywny import HTML Safari jest addytywny: importowane są tylko nowe elementy. Usunięcia, przeniesienia, zmiany nazw i aktualizacje pozostają bez zmian.
pt: A importação HTML nativa do Safari é aditiva: apenas as criações são importadas. Eliminações, deslocações, alterações de nome e atualizações permanecem inalteradas.

# safariImport.ready.instructions
source: In Safari, choose File > Import From > Bookmarks HTML File, then select the file shown in Finder.
de: Wählen Sie in Safari „Ablage“ > „Importieren von“ > „Lesezeichen-HTML-Datei“ und dann die im Finder angezeigte Datei.
es: En Safari, seleccione Archivo > Importar desde > Archivo HTML de marcadores y elija el archivo mostrado en Finder.
fr: Dans Safari, choisissez Fichier > Importer depuis > Fichier HTML de signets, puis sélectionnez le fichier affiché dans le Finder.
it: In Safari, scegli File > Importa da > File HTML dei segnalibri, quindi seleziona il file mostrato nel Finder.
nl: Kies in Safari Archief > Importeer uit > HTML-bladwijzerbestand en selecteer het bestand dat in Finder wordt getoond.
pl: W Safari wybierz Plik > Importuj z > Plik HTML zakładek, a następnie wybierz plik pokazany w Finderze.
pt: No Safari, escolha Ficheiro > Importar de > Ficheiro HTML de marcadores e selecione o ficheiro mostrado no Finder.

# safariImport.ready.limitations
source: %ld bookmarks were skipped; %ld changes cannot be applied by an additive import.
de: %ld Lesezeichen wurden übersprungen; %ld Änderungen können durch einen additiven Import nicht angewendet werden.
es: Se omitieron %ld marcadores; una importación aditiva no puede aplicar %ld cambios.
fr: %ld favoris ont été ignorés ; %ld modifications ne peuvent pas être appliquées par un import additif.
it: Sono stati ignorati %ld preferiti; %ld modifiche non possono essere applicate da un’importazione additiva.
nl: %ld bladwijzers zijn overgeslagen; %ld wijzigingen kunnen niet met een aanvullende import worden toegepast.
pl: Pominięto %ld zakładek; import addytywny nie może zastosować %ld zmian.
pt: Foram ignorados %ld marcadores; uma importação aditiva não pode aplicar %ld alterações.

# safariImport.ready.summary
source: The import file contains %ld bookmarks in %ld folders.
de: Die Importdatei enthält %ld Lesezeichen in %ld Ordnern.
es: El archivo de importación contiene %ld marcadores en %ld carpetas.
fr: Le fichier d’import contient %ld favoris dans %ld dossiers.
it: Il file di importazione contiene %ld preferiti in %ld cartelle.
nl: Het importbestand bevat %ld bladwijzers in %ld mappen.
pl: Plik importu zawiera %ld zakładek w %ld folderach.
pt: O ficheiro de importação contém %ld marcadores em %ld pastas.

# safariImport.ready.title
source: Safari Import Is Ready
de: Safari-Import ist bereit
es: La importación de Safari está lista
fr: L’import Safari est prêt
it: L’importazione Safari è pronta
nl: Safari-import is gereed
pl: Import do Safari jest gotowy
pt: A importação do Safari está pronta

# search.result.open.hint
source: Opens the location in the explorer
de: Öffnet den Standort im Explorer
es: Abre la ubicación en el explorador.
fr: Ouvre l'emplacement dans l'explorateur
it: Apre la posizione nell'esploratore
nl: Opent de locatie in de verkenner
pl: Otwiera lokalizację w eksploratorze
pt: Abre o local no explorer

# selection.bookmark.hint
source: Selects or deselects this bookmark
de: Aktiviert oder deaktiviert dieses Lesezeichen
es: Selecciona o deselecciona este marcador
fr: Sélectionne ou désélectionne ce signet
it: Seleziona o deseleziona questo segnalibro
nl: Selecteert of deselecteert deze bladwijzer
pl: Zaznacza lub odznacza tę zakładkę
pt: Marca ou desmarca este favorito

# selection.folder.hint
source: Selects or deselects this folder and its contents
de: Wählt diesen Ordner und seinen Inhalt aus bzw. hebt die Auswahl auf
es: Selecciona o anula la selección de esta carpeta y su contenido.
fr: Sélectionne ou désélectionne ce dossier et son contenu
it: Seleziona o deseleziona questa cartella e il suo contenuto
nl: Selecteert of deselecteert deze map en de inhoud ervan
pl: Zaznacza lub odznacza ten folder i jego zawartość
pt: Marca ou desmarca esta pasta e seu conteúdo

# selection.notSelected
source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
nl: Niet geselecteerd
pl: Nie wybrano
pt: Não selecionado

# selection.partiallySelected
source: Partially selected
de: Teilweise ausgewählt
es: Seleccionado parcialmente
fr: Partiellement sélectionné
it: Parzialmente selezionato
nl: Gedeeltelijk geselecteerd
pl: Częściowo wybrane
pt: Parcialmente selecionado

# selection.preview
source: Show Preview
de: Vorschau anzeigen
es: Mostrar vista previa
fr: Afficher l'aperçu
it: Mostra anteprima
nl: Voorbeeld tonen
pl: Pokaż podgląd
pt: Mostrar visualização

# selection.selected
source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
nl: Geselecteerd
pl: Wybrane
pt: Selecionado

# selection.subtitle
source: Choose the profiles, folders, and bookmarks to synchronize.
de: Wählen Sie die Profile, Ordner und Lesezeichen aus, die synchronisiert werden sollen.
es: Elija los perfiles, carpetas y marcadores que desea sincronizar.
fr: Choisissez les profils, dossiers et signets à synchroniser.
it: Scegli i profili, le cartelle e i segnalibri da sincronizzare.
nl: Kies de profielen, mappen en bladwijzers die u wilt synchroniseren.
pl: Wybierz profile, foldery i zakładki do synchronizacji.
pt: Escolha os perfis, pastas e marcadores a sincronizar.

# selection.title
source: Items to Synchronize
de: Zu synchronisierende Elemente
es: Elementos para sincronizar
fr: Éléments à synchroniser
it: Elementi da sincronizzare
nl: Items om te synchroniseren
pl: Elementy do synchronizacji
pt: Itens para sincronizar

# settings.guidance.replay
source: Re-show the welcome guide
de: Zeigen Sie den Begrüßungsführer noch einmal vor
es: Volver a mostrar la guía de bienvenida
fr: Réafficher le guide de bienvenue
it: Mostra nuovamente la guida di benvenuto
nl: Laat de welkomstgids opnieuw zien
pl: Pokaż ponownie przewodnik powitalny
pt: Mostrar novamente o guia de boas-vindas

# settings.guidance.replay.tooltip
source: Opens the First Launch Wizard again.
de: Öffnet den Erststart-Assistenten erneut.
es: Abre nuevamente el Asistente para el primer inicio.
fr: Ouvre à nouveau l’assistant de premier lancement.
it: Apre nuovamente la procedura guidata al primo avvio.
nl: Opent de Eerste Start-wizard opnieuw.
pl: Ponownie otwiera Kreatora pierwszego uruchomienia.
pt: Abre o Assistente de Primeira Inicialização novamente.

# settings.guidance.subtitle
source: Redisplay the wizard if you want to review the policies and permissions.
de: Zeigen Sie den Assistenten erneut an, wenn Sie die Richtlinien und Berechtigungen überprüfen möchten.
es: Vuelva a mostrar el asistente si desea revisar las políticas y los permisos.
fr: Réaffichez l’assistant si vous souhaitez revoir les principes et les autorisations.
it: Visualizza nuovamente la procedura guidata se desideri rivedere le politiche e le autorizzazioni.
nl: Geef de wizard opnieuw weer als u het beleid en de machtigingen wilt bekijken.
pl: Jeśli chcesz przejrzeć zasady i uprawnienia, wyświetl ponownie kreatora.
pt: Exiba novamente o assistente se desejar revisar as políticas e permissões.

# settings.guidance.title
source: Welcome Guide
de: Willkommensführer
es: Guía de bienvenida
fr: Guide de bienvenue
it: Guida di benvenuto
nl: Welkom gids
pl: Przewodnik powitalny
pt: Guia de boas-vindas

# settings.language.automatic
source: Automatic (System)
de: Automatisch (System)
es: Automático (Sistema)
fr: Automatique (Système)
it: Automatico (Sistema)
nl: Automatisch (systeem)
pl: Automatyczny (systemowy)
pt: Automático (Sistema)

# settings.language.en
source: English
de: Englisch
es: ingles
fr: Anglais
it: Inglese
nl: Engels
pl: Angielski
pt: Inglês

# settings.language.es
source: Español
de: Spanisch
fr: espagnol
nl: Spaans
pl: hiszpański
pt: Espanhol

# settings.language.fr
source: Français
de: Französisch
es: francés
it: Francese
nl: Frans
pl: francuski
pt: Francês

# settings.language.hint
source: Changes the application and manual language immediately.
de: Ändert die Anwendungs- und Handbuchsprache sofort.
es: Cambia el idioma de la aplicación y del manual inmediatamente.
fr: Modifie immédiatement la langue de l'application et du manuel.
it: Cambia immediatamente la lingua dell'applicazione e del manuale.
nl: Verandert de applicatie- en handleidingtaal onmiddellijk.
pl: Natychmiast zmienia język aplikacji i instrukcji.
pt: Altera imediatamente o idioma do aplicativo e do manual.

# settings.language.it
source: Italiano
de: Italienisch
fr: Italien
nl: Italiaans
pl: włoski

# settings.language.nl
source: Nederlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas
it: Paesi Bassi
pl: Holandia
pt: Holanda

# settings.language.picker
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt: Idioma

# settings.language.pl
source: Polski
de: Polnisch
es: Polonia
pt: Polaco

# settings.language.pt
source: Português
de: Portugiesisch
es: portugués
fr: Portugais
nl: Portugees
pl: portugalski

# settings.language.subtitle
source: Automatic follows the first supported language in macOS preferences.
de: Automatisch folgt der ersten unterstützten Sprache in den macOS-Einstellungen.
es: Automático sigue el primer idioma admitido en las preferencias de macOS.
fr: Automatique suit la première langue prise en charge dans les préférences macOS.
it: Automatico segue la prima lingua supportata nelle preferenze di macOS.
nl: Automatisch volgt de eerste ondersteunde taal in macOS-voorkeuren.
pl: Opcja Automatyczna podąża za pierwszym obsługiwanym językiem w preferencjach systemu macOS.
pt: Automático segue o primeiro idioma suportado nas preferências do macOS.

# settings.language.title
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt: Idioma

# settings.subtitle
source: Customize BookmarkBridge while keeping synchronization safe and predictable.
de: Passen Sie BookmarkBridge an und sorgen Sie gleichzeitig dafür, dass die Synchronisierung sicher und vorhersehbar bleibt.
es: Personalice BookmarkBridge manteniendo la sincronización segura y predecible.
fr: Personnalisez BookmarkBridge tout en gardant la synchronisation sûre et prévisible.
it: Personalizza BookmarkBridge mantenendo la sincronizzazione sicura e prevedibile.
nl: Pas BookmarkBridge aan en houd de synchronisatie veilig en voorspelbaar.
pl: Dostosuj BookmarkBridge, zachowując bezpieczną i przewidywalną synchronizację.
pt: Personalize o BookmarkBridge enquanto mantém a sincronização segura e previsível.

# settings.title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configurações

# sync.alreadyInProgress
source: Synchronization is already in progress
de: Die Synchronisierung läuft bereits
es: La sincronización ya está en progreso.
fr: La synchronisation est déjà en cours
it: La sincronizzazione è già in corso
nl: De synchronisatie is al bezig
pl: Synchronizacja już trwa
pt: A sincronização já está em andamento

# sync.authorizeFirst
source: Authorize Safari and Chrome before synchronizing
de: Autorisieren Sie Safari und Chrome vor der Synchronisierung
es: Autoriza Safari y Chrome antes de sincronizar
fr: Autorisez Safari et Chrome avant de synchroniser
it: Autorizza Safari e Chrome prima della sincronizzazione
nl: Autoriseer Safari en Chrome voordat u gaat synchroniseren
pl: Autoryzuj Safari i Chrome przed synchronizacją
pt: Autorize o Safari e o Chrome antes de sincronizar

# sync.backup.failure
source: Unable to create the backup.
de: Das Backup kann nicht erstellt werden.
es: No se puede crear la copia de seguridad.
fr: Impossible de créer la sauvegarde.
it: Impossibile creare il backup.
nl: Kan de back-up niet maken.
pl: Nie można utworzyć kopii zapasowej.
pt: Não foi possível criar o backup.

# sync.backupBak.failure
source: Unable to create Bookmarks.bak.
de: Bookmarks.bak kann nicht erstellt werden.
es: No se puede crear Bookmarks.bak.
fr: Impossible de créer Bookmarks.bak.
it: Impossibile creare Bookmarks.bak.
nl: Kan Bookmarks.bak niet maken.
pl: Nie można utworzyć pliku Bookmarks.bak.
pt: Não foi possível criar Bookmarks.bak.

# sync.cancelled
source: Synchronization was cancelled.
de: Die Synchronisierung wurde abgebrochen.
es: La sincronización fue cancelada.
fr: La synchronisation a été annulée.
it: La sincronizzazione è stata annullata.
nl: Synchronisatie is geannuleerd.
pl: Synchronizacja została anulowana.
pt: A sincronização foi cancelada.

# sync.chromeUpdate.failure
source: Unable to update Chrome bookmarks.
de: Chrome-Lesezeichen können nicht aktualisiert werden.
es: No se pueden actualizar los marcadores de Chrome.
fr: Impossible de mettre à jour les favoris Chrome.
it: Impossibile aggiornare i segnalibri di Chrome.
nl: Kan Chrome-bladwijzers niet updaten.
pl: Nie można zaktualizować zakładek Chrome.
pt: Não foi possível atualizar os favoritos do Chrome.

# sync.chromeWriteAccess.failure
source: Unable to access the Chrome profile for writing.
de: Zum Schreiben kann nicht auf das Chrome-Profil zugegriffen werden.
es: No se puede acceder al perfil de Chrome para escribir.
fr: Impossible d'accéder au profil Chrome pour l'écriture.
it: Impossibile accedere al profilo Chrome per la scrittura.
nl: Geen toegang tot het Chrome-profiel om te schrijven.
pl: Nie można uzyskać dostępu do profilu Chrome w celu zapisu.
pt: Não é possível acessar o perfil do Chrome para escrever.

# sync.closeAndBackup
source: Safari and Chrome must be closed. A backup will be created automatically.
de: Safari und Chrome müssen geschlossen sein. Es wird automatisch ein Backup erstellt.
es: Safari y Chrome deben estar cerrados. Se creará una copia de seguridad automáticamente.
fr: Safari et Chrome doivent être fermés. Une sauvegarde sera créée automatiquement.
it: Safari e Chrome devono essere chiusi. Verrà creato automaticamente un backup.
nl: Safari en Chrome moeten gesloten zijn. Er wordt automatisch een back-up gemaakt.
pl: Safari i Chrome muszą być zamknięte. Kopia zapasowa zostanie utworzona automatycznie.
pt: Safari e Chrome devem estar fechados. Um backup será criado automaticamente.

# sync.closeBeforeRestore
source: Safari and Chrome must be closed before restoring.
de: Safari und Chrome müssen vor der Wiederherstellung geschlossen werden.
es: Safari y Chrome deben cerrarse antes de restaurar.
fr: Safari et Chrome doivent être fermés avant la restauration.
it: Safari e Chrome devono essere chiusi prima del ripristino.
nl: Safari en Chrome moeten worden afgesloten voordat ze worden hersteld.
pl: Przed przywróceniem przeglądarki Safari i Chrome muszą zostać zamknięte.
pt: Safari e Chrome devem ser fechados antes da restauração.

# sync.closeBrowsers.error
source: Safari and Chrome must be closed.
de: Safari und Chrome müssen geschlossen sein.
es: Safari y Chrome deben estar cerrados.
fr: Safari et Chrome doivent être fermés.
it: Safari e Chrome devono essere chiusi.
nl: Safari en Chrome moeten gesloten zijn.
pl: Safari i Chrome muszą być zamknięte.
pt: Safari e Chrome devem estar fechados.

# sync.completed
source: Synchronization completed
de: Synchronisierung abgeschlossen
es: Sincronización completada
fr: Synchronisation terminée
it: Sincronizzazione completata
nl: Synchronisatie voltooid
pl: Synchronizacja zakończona
pt: Sincronização concluída

# sync.confirmation.message
source: Safari and Chrome must be closed. An automatic backup will be created before any changes.
de: Safari und Chrome müssen geschlossen sein. Vor allen Änderungen wird ein automatisches Backup erstellt.
es: Safari y Chrome deben estar cerrados. Se creará una copia de seguridad automática antes de cualquier cambio.
fr: Safari et Chrome doivent être fermés. Une sauvegarde automatique sera créée avant toute modification.
it: Safari e Chrome devono essere chiusi. Verrà creato un backup automatico prima di qualsiasi modifica.
nl: Safari en Chrome moeten gesloten zijn. Voordat er wijzigingen worden aangebracht, wordt er automatisch een back-up gemaakt.
pl: Safari i Chrome muszą być zamknięte. Przed wprowadzeniem jakichkolwiek zmian zostanie utworzona automatyczna kopia zapasowa.
pt: Safari e Chrome devem estar fechados. Um backup automático será criado antes de qualquer alteração.

# sync.failure.backup
source: The required backup could not be created: %@
de: Das erforderliche Backup konnte nicht erstellt werden: %@
es: No se pudo crear la copia de seguridad requerida: %@
fr: La sauvegarde requise n'a pas pu être créée : %@
it: Impossibile creare il backup richiesto: %@
nl: De vereiste back-up kon niet worden gemaakt: %@
pl: Nie można utworzyć wymaganej kopii zapasowej: %@
pt: O backup necessário não pôde ser criado: %@

# sync.failure.capture
source: The restore point for %@ could not be created: %@
de: Der Wiederherstellungspunkt für %@ konnte nicht erstellt werden: %@
es: No se pudo crear el punto de restauración para %@: %@
fr: Le point de restauration pour %@ n'a pas pu être créé : %@
it: Impossibile creare il punto di ripristino per %@: %@
nl: Het herstelpunt voor %@ kon niet worden gemaakt: %@
pl: Nie można utworzyć punktu przywracania dla %@: %@
pt: O ponto de restauração para %@ não pôde ser criado: %@

# sync.failure.execution
source: Writing failed: %@
de: Schreiben fehlgeschlagen: %@
es: Error al escribir: %@
fr: Échec de l'écriture : %@
it: Scrittura non riuscita: %@
nl: Schrijven mislukt: %@
pl: Zapisywanie nie powiodło się: %@
pt: Falha na escrita: %@

# sync.failure.finalValidation
source: Final validation detected residual differences. Cause: %@. The backup was restored.
de: Bei der abschließenden Validierung wurden verbleibende Unterschiede festgestellt. Ursache: %@. Das Backup wurde wiederhergestellt.
es: La validación final detectó diferencias residuales. Causa: %@. La copia de seguridad fue restaurada.
fr: La validation finale a détecté des différences résiduelles. Cause: %@. La sauvegarde a été restaurée.
it: La validazione finale ha rilevato differenze residue. Causa: %@. Il backup è stato ripristinato.
nl: Bij de definitieve validatie werden resterende verschillen gedetecteerd. Oorzaak: %@. De back-up is hersteld.
pl: W ostatecznej walidacji wykryto różnice resztkowe. Przyczyna: %@. Kopia zapasowa została przywrócona.
pt: A validação final detectou diferenças residuais. Causa: %@. O backup foi restaurado.

# sync.failure.generic
source: Synchronization failed. %@: %@
de: Die Synchronisierung ist fehlgeschlagen. %@: %@
es: Error de sincronización. %@: %@
fr: La synchronisation a échoué. %@ : %@
it: La sincronizzazione non è riuscita. %@: %@
nl: Synchronisatie mislukt. %@: %@
pl: Synchronizacja nie powiodła się. %@: %@
pt: A sincronização falhou. %@: %@

# sync.failure.noRestoreDetails
source: Restore details are unavailable.
de: Wiederherstellungsdetails sind nicht verfügbar.
es: Los detalles de restauración no están disponibles.
fr: Les détails de la restauration ne sont pas disponibles.
it: I dettagli del ripristino non sono disponibili.
nl: Hersteldetails zijn niet beschikbaar.
pl: Szczegóły przywracania są niedostępne.
pt: Os detalhes da restauração não estão disponíveis.

# sync.failure.residualCause
source: the final read does not match the confirmed preview
de: Der endgültige Lesevorgang stimmt nicht mit der bestätigten Vorschau überein
es: la lectura final no coincide con la vista previa confirmada
fr: la lecture finale ne correspond pas à l'aperçu confirmé
it: la lettura finale non corrisponde all'anteprima confermata
nl: de uiteindelijke lezing komt niet overeen met het bevestigde voorbeeld
pl: ostateczny odczyt nie pokrywa się z potwierdzonym podglądem
pt: a leitura final não corresponde à visualização confirmada

# sync.failure.restoration
source: Synchronization failed after %ld operations. Initial cause: %@. Automatic restoration failed. %@ Close Safari and Chrome before trying again.
de: Die Synchronisierung ist nach %ld Vorgängen fehlgeschlagen. Ursprüngliche Ursache: %@. Die automatische Wiederherstellung ist fehlgeschlagen. %@ Schließen Sie Safari und Chrome, bevor Sie es erneut versuchen.
es: La sincronización falló después de %ld operaciones. Causa inicial: %@. La restauración automática falló. %@ Cierra Safari y Chrome antes de volver a intentarlo.
fr: La synchronisation a échoué après %ld opérations. Cause initiale : %@. La restauration automatique a échoué. %@ Fermez Safari et Chrome avant de réessayer.
it: Sincronizzazione non riuscita dopo le operazioni %ld. Causa iniziale: %@. Il ripristino automatico non è riuscito. %@ Chiudi Safari e Chrome prima di riprovare.
nl: Synchronisatie mislukt na %ld bewerkingen. Oorspronkelijke oorzaak: %@. Automatisch herstel mislukt. %@ Sluit Safari en Chrome voordat u het opnieuw probeert.
pl: Synchronizacja nie powiodła się po operacjach %ld. Początkowa przyczyna: %@. Automatyczne przywracanie nie powiodło się. %@ Zamknij Safari i Chrome przed ponowną próbą.
pt: A sincronização falhou após %ld operações. Causa inicial: %@. A restauração automática falhou. %@ Feche o Safari e o Chrome antes de tentar novamente.
